Repository: collective/collective.googleanalytics
Catalog: src/collective/googleanalytics/locales/*/LC_MESSAGES/collective.googleanalytics.po
Languages: pt_br

source: Authorization failed. Google Analytics for Plone received an invalid token.
pt_br: Falha na autorização. O Google Analytics para Plone recebeu um token inválido.

source: Authorization revoked. You may now reauthorize with a different Google account.
pt_br: Autorização revogada. Agora você pode reautorizar com uma conta do Google diferente.

source: Authorization succeeded. You may now configure Google Analytics for Plone.
pt_br: Autorização bem-sucedida. Agora você pode configurar o Google Analytics para Plone.

source: Cache interval
pt_br: Intervalo de cache

source: Choose the Web property profile from Google Analytics.
pt_br: Escolha o perfil da propriedade Web do Google Analytics.

source: Choose the reports to display.
pt_br: Selecione os relatórios para exibição

source: Choose the roles that should be excluded from tracking.
pt_br: Escolha os papéis que devem ser excluídos do acompanhamento.

source: Choose which tracking plugins to use.
pt_br: Escolha quais plugins de acompanhamento usar.

source: Displays a table of the top five next pages.
pt_br: Exibe uma tabela com as Top 5 Páginas seguintes.

source: Displays a table of the top five previous pages.
pt_br: Exibe uma tabela com as Top 5 Páginas anteriores.

source: Displays a table of the top pages by number of page views for this month.
pt_br: Exibe uma tabela das principais páginas em número de visualizações para este mês.

source: Displays a table of the top source domains by number of visits.
pt_br: Exibe uma tabela com os principais domínios de origem pelo número de visitas.

source: Displays a table of the top source domains for this page.
pt_br: Exibe uma tabela com os domínios de origem principais para essa página.

source: Displays a table of the top ten keywords.
pt_br: Exibe uma tabela das dez principais palavras-chave.

source: Displays the average time on page for the last 30 days as a sparkline.
pt_br: Exibe o tempo médio na página dos últimos 30 dias como um minigráfico.

source: Displays the average time on site as a line graph.
pt_br: Exibe o tempo médio no site como um gráfico de linha.

source: Displays the number of page views as a sparkline.
pt_br: Exibe o número de visualizações de página como um minigráfico.

source: Displays the number of site page views as a line graph.
pt_br: Exibe o número de visualizações de página do site como um gráfico de linha.

source: Displays the number of site unique visitors as a line graph.
pt_br: Exibe o número de visitantes únicos do site como um gráfico de linha.

source: Displays the number of site visits as a line graph.
pt_br: Exibe o número de visitas do site como um gráfico de linha.

source: Enter the number of minutes for which account information and report results should be cached.
pt_br: Digite o número de minutos que as informações de contas e resultados de relatório devam ser armazenados em cache.

source: Enter the title of the portlet.
pt_br: Digite o título do portlet.

source: Excluded Roles
pt_br: Papéis Excluídos

source: Google Analytics Settings
pt_br: Configurações do Google Analytics

source: Last 30 Days
pt_br: Últimos 30 Dias

source: More analytics
pt_br: Mais estatísticas

source: Page Views: Sparkline
pt_br: Visualizações de Página: Minigráfico

source: Profile
pt_br: Perfil

source: Report Categories
pt_br: Categorias de Relatório

source: Reports
pt_br: Relatórios

source: Reports Profile
pt_br: Perfil de Relatórios

source: Site Page Views: Line Chart
pt_br: Visualizações de Página do Site: Gráfico de Linha

source: Site Unique Visitors: Line Chart
pt_br: Visitantes Únicos do Site: Gráfico de Linha

source: Site Visits: Line Chart
pt_br: Visitas do site: Gráfico de Linha

source: Time on Page: Sparkline
pt_br: Tempo na Página: Minigráfico

source: Time on Site: Line Chart
pt_br: Tempo na Página: Gráfico de Linha

source: Title
pt_br: Título

source: Top 10 Keywords: Table
pt_br: Top 10 Palavras-chave: Tabela

source: Top 10 Page Sources: Table
pt_br: Top 10 Fontes da Página: Tabela

source: Top 5 Next Pages: Table
pt_br: Top 5 Páginas Seguintes

source: Top 5 Pages: Table
pt_br: Top 5 Páginas: Tabela

source: Top 5 Previous Pages: Table
pt_br: Top 5 Páginas Anteriores: Tabela

source: Top 5 Sources: Table
pt_br: Top 5 Origens: Tabela

source: Tracking Profile
pt_br: Perfil de acompanhamento

source: You have enabled the tracking feature of this product, but it looks like you still have tracking code in the Site control panel. Please remove any Google Analytics tracking code from the Site control panel to avoid conflicts.
pt_br: Você ativou o recurso de acompanhamento deste produto, mas parece que você ainda tem o código de acompanhamento no painel de controle do Site. Por favor, remova qualquer código de acompanhamento do Google Analytics no painel de controle do Site para evitar conflitos.

source: analytics_assignment
pt_br: Relatórios

source: analytics_assignment_description
pt_br: Configurar os relatórios que são exibidos no painel de controle do Google Analytics

source: analytics_settings
pt_br: Configurações

source: analytics_settings_description
pt_br: Definiar as configurações do produto do Google Analytics.

source: analytics_tracking
pt_br: Acompanhamento

source: analytics_tracking_description
pt_br: Configure a maneira como o Google Analytics monitora as estatísticas deste site.
